[
  "url-into-selection",
  "calendar",
  "nldates-obsidian",
  "templater-obsidian",
  "hotkeysplus-obsidian",
  "obsidian-relative-line-numbers",
  "obsidian-vimrc-support",
  "qqqtag-wrangler",
  "repo-tag-wrangler",
  "shoaib-tag-wrangler"
]